/* No comment provided by engineer. */
"(Multiple)" = "(Flere)";

/* No comment provided by engineer. */
"(None)" = "(Ingen)";

/* city inhabitants */
"0 - 1,000" = "0 - 1,000";

/* city inhabitants */
"1,000,001 - 2,500,000" = "1,000,001 - 2,500,000";

/* city inhabitants */
"1,001 - 2,500" = "1,001 - 2,500";

/* city inhabitants */
"10,000,001 - 20,000,000" = "10,000,001 - 20,000,000";

/* city inhabitants */
"10,001 - 25,000" = "10,001 - 25,000";

/* city inhabitants */
"100,001 - 250,000" = "100,001 - 250,000";

/* award no. placings */
"1st - 3rd Place" = "1 - 3 Plass";

/* award no. placings */
"1st and 2nd Place" = "1 og 2 Plass";

/* award no. placings */
"1st Place Only" = "Kun 1 Plass";

/* team type */
"2" = "2";

/* city inhabitants */
"2,500,001 - 5,000,000" = "2,500,001 - 5,000,000";

/* city inhabitants */
"2,501 - 5,000" = "2,501 - 5,000";

/* city inhabitants */
"25,001 - 50,000" = "25,001 - 50,000";

/* city inhabitants */
"250,001 - 500,000" = "250,001 - 500,000";

/* team type */
"3" = "3";

/* formation */
"3-1-3-1-2" = "3-1-3-1-2";

/* formation */
"3-4-1-2" = "3-4-1-2";

/* formation */
"3-4-2-1" = "3-4-2-1";

/* formation */
"3-4-3" = "3-4-3";

/* formation */
"3-5-2" = "3-5-2";

/* formation */
"3-5-2 Sweeper" = "3-5-2 Sweeper";

/* formation */
"3-6-1" = "3-6-1";

/* formation */
"4-1-2-1-2" = "4-1-2-1-2";

/* formation */
"4-1-2-2-1" = "4-1-2-2-1";

/* formation */
"4-1-2-3 Attacking" = "4-1-2-3 Angripende";

/* formation */
"4-1-3-1-1" = "4-1-3-1-1";

/* formation */
"4-1-3-2" = "4-1-3-2";

/* formation */
"4-2-2-2" = "4-2-2-2";

/* formation */
"4-2-2-2 Defensive Midfielder" = "4-2-2-2 Defensiv Midtbane";

/* formation */
"4-2-3-1" = "4-2-3-1";

/* formation */
"4-2-3-1 Defensive Midfielder" = "4-2-3-1 Defensiv Midtbane";

/* formation */
"4-2-3-1 Denmark" = "4-2-3-1 Danmark";

/* formation */
"4-2-4" = "4-2-4";

/* formation */
"4-3-1-2" = "4-3-1-2";

/* formation */
"4-3-2-1" = "4-3-2-1";

/* formation */
"4-3-3" = "4-3-3";

/* formation */
"4-4-1-1" = "4-4-1-1";

/* formation */
"4-4-2" = "4-4-2";

/* formation */
"4-4-2 Defensive Midfielder" = "4-4-2 Defensiv Midtbane";

/* formation */
"4-4-2 Diamond" = "4-4-2 Diamant";

/* formation */
"4-4-2 Sweeper" = "4-4-2 Sweeper";

/* formation */
"4-5-1" = "4-5-1";

/* formation */
"4-5-1 Defensive Midfielder" = "4-5-1 Defensiv Midtbane";

/* city inhabitants */
"5,000,001 - 10,000,000" = "5,000,001 - 10,000,000";

/* city inhabitants */
"5,001 - 10,000" = "5,001 - 10,000";

/* formation */
"5-3-2" = "5-3-2";

/* formation */
"5-3-2 Serbia & Montenegro" = "5-3-2 Serbia og Montenegro";

/* formation */
"5-3-2 Sweeper" = "5-3-2 Sweeper";

/* formation */
"5-4-1" = "5-4-1";

/* city inhabitants */
"50,001 - 100,000" = "50,001 - 100,000";

/* city inhabitants */
"500,001 - 1,000,000" = "500,001 - 1,000,000";

/* team type */
"A" = "A";

/* club sponsor type */
"Additional Kit Sponsor" = "Ekstra Drakt Sponsor";

/* nation style of football */
"Africa" = "Afrika";

/* ethnicity */
"African / Caribbean" = "Afrikansk / Karibisk";

/* language family */
"Afro-Asiatic" = "Afroasiatisk";

/* language family */
"Alacalufan" = "Alacalufan";

/* language group */
"Albanian" = "Albansk";

/* language family */
"Algic" = "Algic";         

/* stadium used by national team */
"All Matches" = "Alle Kamper";

/* language family */
"Altaic" = "Altaiske";

/* club professional status
   contract status */
"Amateur" = "Amatør";

/* team type */
"Amateurs" = "Amatører";

/* language family */
"Amto-Musan" = "Amto-Musan";        

/* language family */
"Andamanese" = "Andamanske";        

/* award side
   general 'any' option */
"Any" = "Enhver";

/* award voting */
"Any Manager" = "Enhver Manager";

/* media period */
"Anytime" = "Når som helst";

/* language family */
"Arauan" = "Arauan";                

/* language family */
"Araucanian" = "Araukansk";          

/* language family */
"Arawakan" = "Arawak";             

/* injury category */
"Arm" = "Arm";

/* language group
   language sub-group */
"Armenian" = "Armensk";

/* language family */
"Artificial" = "Kunstig";

/* language family */
"Arutani-Sape" = "Arutani-Sape";   

/* nation style of football */
"Asia" = "Asia";

/* ethnicity */
"Asian" = "Asiatisk";

/* editor status */
"assigning clubs..." = "Tilordner Klubber…";

/* editor status */
"assigning competitions..." = "Tilordner Turneringer…";

/* editor status */
"assigning people..." = "Tilordner Personer…";

/* editor status */
"assigning Person Stats..." = "Tilordner Person Stats…";

/* editor status */
"assigning stadium changes..." = "Tilordner Stadion Utberinger…";

/* editor status */
"assigning stadiums..." = "Tilordner Stadioner…";

/* person job */
"Assistant Manager" = "Assisterende Manager";

/* person job */
"Assistant Referee" = "Assisterende Dommer";

/* language sub-group */
"Atlantic" = "Atlantisk";

/* language group */
"Atlantic Congo" = "Atlantisk Kongo";

/* language sub-group */
"Attic" = "Attika";

/* language family */
"Australian" = "Australsk";

/* language family */
"Austro-Asiatic" = "Austronesisk k";

/* language family */
"Austronesian" = "Austronesian";

/* stadium state */
"Average" = "Gjennomsnittlig";

/* kit type */
"Away" = "Borte";

/* language family */
"Aymaran" = "Aymaran";               

/* team type */
"B" = "B";

/* editor status */
"Backing up original..." = "Backup Av Original...";

/* sugar daddy type */
"Backround" = "Bakgrunn";

/* hair colour */
"Bald" = "Skallet";

/* nation style of football */
"Balkan" = "Balkan";

/* language group */
"Baltic" = "Østersjøen";

/* language family */
"Barbacon" = "Barbarisk";

/* award based */
"Based Anywhere Anyone" = "Basert Hvor_som_helst Enhver";

/* award based */
"Based Anywhere Nationals" = "Basert Hvor_som_helst Nasjonal";

/* award based */
"Based Continent Anyone" = "Basert Kontinent Enhver";

/* language family */
"Basque" = "Baskisk";

/* language family */
"Bayono-Awbono" = "Bayono-Awbono";                  

/* language sub-group */
"Be-Tai" = "Be-Tai";                       

/* media period */
"Bi-Monthly" = "Bi-Månedlig";

/* hair colour */
"Black" = "Svart";

/* hair colour */
"Blonde" = "Blond";

/* media type */
"Bookmaker" = "Oddsagent";

/* nation style of football */
"Brasil" = "Brasil";

/* nation style of football */
"Britain" = "Britisk";

/* media style */
"Broadsheet" = "Brosjyre";

/* team type */
"C" = "C";

/* language family */
"Caddoan" = "Caddoan";                      

/* language family */
"Cahuapanan" = "Cahuapanan";                

/* Cancel button title */
"Cancel" = "Avbryt";

/* language family */
"Cant" = "Cant";                               

/* stadium change type */
"Capacity Change" = "Forandre Kapasitet";

/* person job */
"Caretaker / Coach" = "Fungerende / Trener";

/* person job */
"Caretaker Coach" = "Fungerende Trener";

/* language family */
"Carib" = "Karib";

/* nation style of football */
"Caribbean" = "Karibisk";

/* injury cause */
"Catching Ball" = "Fange Ballen";

/* language sub-group */
"Central" = "Sentral";

/* nation style of football */
"Central American" = "Sentral Amerikansk";

/* award side */
"Centre" = "Sentralt";

/* person job */
"Chairman" = "Formann";

/* language family */
"Chapacura-Wanham" = "Chapacura-Wanham";                  

/* kit style */
"Checks" = "Checks";                               

/* language family */
"Chibchan" = "Chibchan";                       

/* language family */
"Chimakuan" = "Chimakuan";                      

/* language group
   language sub-group */
"Chinese" = "Kinesisk";

/* language family */
"Choco" = "Choco";                             

/* language family */
"Chon" = "Chon";                       

/* language family */
"Chukotko-Kamchatkan" = "Chukotko-Kamchatkan";     

/* language family */
"Chumash" = "Chumash";                             

/* stadium pitch type */
"Clay" = "Leire";

/* media scope */
"Club" = "Klubb";

/* club sponsor type */
"Club Membership" = "Klubb Partner";

/* award recipient type */
"Club Or Nation" = "Klubb Eller Nasjon";

/* person job */
"Coach" = "Trener";

/* language family */
"Coahuiltecan" = "Coahuiltecan";                    

/* media scope */
"Competition" = "Turnering";

/* award voting */
"Competition Club Manager" = "Klubb Turnering";

/* nation game importance */
"Completely Useless" = "Fullstendig Ubrukelig";

/* award voting */
"Continent Club Manager" = "Klubb Kontinent";

/* award voting */
"Continent Nation Manager" = "Nasjonal Kontinent";

/* award use stats from
   media scope */
"Continental" = "Kontinental";

/* Quit without saves error question message */
"Could not save changes while quitting.  Quit anyway?" = "Kan ikke lagre ved avslutning.  Avslutt uansett?";

/* language family */
"Creole" = "Kreolsk";

/* language group */
"Cushitic" = "Cushitic";              

/* hair colour */
"Dark Brown" = "Mørk Brun";

/* language family */
"Deaf Sign Language" = "Døvespråk";

/* squad status */
"Decent Youngster" = "Hederlig Unggutt";

/* nation state of development */
"Developed" = "Utviklet";

/* nation state of development */
"Developing" = "Utvikling";

/* kit style */
"Diagonal Halves" = "Diagonal Halvdel";

/* kit style */
"Diagonal Stripe (Bottom-Top)" = "Diagonal Stripe (Bunn-Topp)";

/* kit style */
"Diagonal Stripe (Top-Bottom)" = "Diagonal Stripe (Topp-Bunn)";

/* person job */
"Director" = "Direktør";

/* person job */
"Director Of Football" = "Fotball Direktør";

/* award based */
"Domestic Based" = "Innenlandsk Tilhørighet";

/* award based */
"Domestic Based African" = "Afrikansk Tilhørighet";

/* award based */
"Domestic Based Foreigners" = "Utenlandsk Tilhørighet";

/* award based */
"Domestic Based Nationals" = "Nasjonal Tilhørighet";

/* award use stats from */
"Domestic Cup" = "Hjemlig Cup";

/* award use stats from */
"Domestic League" = "Hjemlig Liga";

/* award use stats from */
"Domestic Overall" = "Innenlandsk Vurdering";          

/* kit style */
"Double Horizontal Stripe (Middle Space)" = "Doble Horisontale Striper (Plassering I Midten)";

/* kit style */
"Double Vertical Stripe (Centre Space)" = "Doble Vertikale Striper (Plassering I Midten)";

/* kit style */
"Double Vertical Stripe (Left Space)" = "Doble Vertikale Striper (Venstre Side )";

/* kit style */
"Double Vertical Stripe (Right Space)" = "Double Vertical Stripe (Høyre Side)";

/* language family */
"Dravidian" = "Dravidisk";

/* language sub-group */
"East" = "Øst";

/* language family */
"East Birds Head" = "East Birds Head";            

/* language family */
"East Papuan" = "East Papuan";                         

/* nation style of football */
"Eastern European" = "Øst Europeer";

/* nation group membership */
"EC Country" = "EU Land";

/* language family */
"Eskimo-Aleut" = "Eskimo-Aleut";

/* injury cause */
"Fall Impact" = "Fallskade";

/* media type */
"Fanzine" = "Supporter Magasin";

/* language sub-group */
"Finno-Permic" = "Finno-Permic";

/* language group */
"Finno-Ugric" = "Finno-Ugrian";

/* team type */
"First Team" = "Første Laget";

/* person job */
"First Team Coach" = "Førstelags Trener";

/* squad status */
"First Team Regular" = "Førstelags Medlem";

/* squad status */
"First Team Squad Rotation" = "Førstelags Avdeling Rotasjon";

/* person job */
"Fitness Coach" = "Fitnesstrener";

/* injury category */
"Foot" = "Fot";

/* award run by */
"Football Association" = "Fotball Forbund";

/* sugar daddy type */
"Foreground" = "Forgrunn";

/* award based */
"Foreign Based Nationals" = "Utenlands Basert Nasjoner";

/* nation style of football */
"France" = "Frankrike";

/* No comment provided by engineer. */
"Friday" = "Fredag";

/* contract status */
"Full-Time" = "Heltids";

/* language family */
"Geelvink Bay" = "Geelvink Bay";             

/* Title of 'General' preference pane */
"General" = "General";

/* person job */
"General Manager" = "Administrerende Direktør";

/* club sponsor type */
"General Sponsor" = "Hoved Sponsor";

/* language group
   language sub-group */
"Georgian" = "Georgisk";

/* language group */
"Germanic" = "Tysker";

/* nation style of football */
"Germany" = "Tyskland";

/* person job */
"Goalkeeping Coach" = "Keeper Trener";

/* stadium state */
"Good" = "Bra";

/* club sponsor type */
"Government Council Grant" = "Kommune Tilskudd";  

/* stadium pitch type */
"Grass" = "Gress";

/* stadium pitch type */
"Gravel" = "Singel";

/* stadium pitch type */
"Gravel / Clay / Sand" = "Singel / Leire / Sand";

/* language group */
"Greek" = "Greker";

/* hair colour */
"Grey" = "Grå";

/* injury category */
"Groin" = "Lysk";

/* language family */
"Guahiban" = "Golfen";            

/* language family */
"Gulf" = "Gulf";

/* kit style */
"Halves (Left-Right)" = "Halve (Venstre-Høyre)";

/* kit style */
"Halves (Top-Bottom)" = "Halve (Topp-Bunn)";

/* injury category */
"Hand" = "Hånd";

/* language family */
"Harakmbet" = "Harakmbet";                     

/* injury category */
"Head" = "Hode";

/* person job */
"Head Coach" = "Hoved Trener";

/* language family */
"Hmong-Mien" = "Hmong-Mien";                    

/* language family */
"Hokan" = "Hokan";                                    

/* nation style of football */
"Holland" = "Mederland";

/* kit type */
"Home" = "Hjemme";

/* kit style */
"Hoop (Boca)" = "Bånd (Boca)";

/* kit style */
"Hoops" = "Bånd";

/* kit style */
"Hoops (Pinstripes)" = "Bånd (Pinstripe)";

/* kit style */
"Hoops (Wide)" = "Bånd (Bredde)";

/* kit style */
"Horizontal Stripe (Middle)" = "Horisontale Striper (Midten)";

/* squad status */
"Hot Prospect For The Future" = "Spennende Navn For Fremtiden";

/* language family */
"Huavean" = "Huavean";                         

/* language sub-group */
"Hungarian" = "Ungarsk";

/* kit type */
"Icon" = "IKon";

/* team type */
"II" = "II";

/* injury cause */
"Impact With Player" = "Sammenstøt med Spiller";

/* nation game importance */
"Important" = "Betydningsfull";

/* language sub-group */
"Indio-Aryan" = "Indio-Aryan";                  

/* club sponsor type */
"Individual TV Deal" = "Individuell Media Avtale";

/* language family */
"Indo-European" = "Indisk-Europeer";

/* language group */
"Indo-Iranian" = "Indisk-Iraner";

/* media type */
"Injury Sponsor" = "Skade Sponsor";                

/* injury category */
"Internal" = "Indre";

/* award use stats from
   sponsor business type */
"International" = "Internasjonal";

/* general 'invalid' option */
"Invalid" = "Ugyldig";

/* language sub-group */
"Iranian" = "Iraner";

/* language family */
"Iroquoian" = "Irokeser";

/* language group */
"Italic" = "Italiensk";

/* nation style of football */
"Italy" = "Italia";

/* nation style of football */
"Japan" = "Japan";

/* language family
   language group
   language sub-group */
"Japanese" = "Japaner";

/* language family */
"Jivaroan" = "Jivaroan";                   

/* person job */
"Journalist" = "Journalist";

/* injury cause */
"Jumping" = "Hopper";

/* language group */
"Kam-Tai" = "Kam-Tai";                 

/* language family */
"Katukinan" = "Samisk";

/* language family */
"Keres" = "Keres";               

/* squad status */
"Key Player" = "Nøkkel Spiller";

/* language family */
"Khoisan" = "Khoisan";                      

/* injury cause */
"Kicking Ball" = "Sparket ballen";

/* language family */
"Kiowa-Tanoan" = "Kiowa-Tanoan";            

/* media type */
"Kit Sponsor" = "Drakt Sponsor";

/* injury category */
"Knee" = "Kne";

/* language family
   language sub-group */
"Korean" = "Koreansk";

/* language family */
"Kwomtari-Baibai" = "Kwomtari-Baibai";           

/* language family */
"Language Isolate" = "Language Isolate";         

/* Language Preferences */
"Languages" = "Språk";

/* kit style */
"Large Horizontal Stripe (Top)" = "Stor Horisontal Stripe (Topo)";

/* award side */
"Left" = "Venstre";

/* language family */
"Left May" = "Left May";             

/* award side */
"Left Or Right" = "Venstre eller Høyre";

/* injury cause */
"Lifting Weights" = "Vektløfting";

/* hair colour */
"Light Brown" = "Lys Brun";

/* editor status */
"loading awards..." = "Laster priser...";

/* editor status */
"loading bad alliterations..." = "Laster dårlig alliterasjon...";

/* editor status */
"loading cities..." = "Laster Byer...";

/* editor status */
"loading club links..." = "Laster Klubb Linker...";

/* editor status */
"loading clubs..." = "Laster Klubber...";

/* editor status */
"loading common names..." = "Laster Mellomnavn...";

/* editor status */
"loading competition histories..." = "Laster Turnering´s Historikk...";

/* editor status */
"loading competitions..." = "Laster Turneringer...";

/* editor status */
"loading continents..." = "Laster Kontinent...";

/* editor status */
"loading currencies..." = "Laster Valutaer...";

/* editor status */
"loading descriptions..." = "Laster Beskrivelser...";

/* editor status */
"loading first names..." = "Laster Fornavn...";

/* editor status */
"loading good alliterations..." = "Laster Gode Alliterasjon...";

/* editor status */
"loading injuries..." = "Laster Skader...";

/* editor status */
"loading lang_db.dat" = "Laster lang_db.dat";

/* editor status */
"loading languages..." = "Laster Språk...";

/* editor status */
"loading local areas..." = "Laster Lokale Områder...";

/* editor status */
"loading media..." = "Laster Media...";

/* editor status */
"loading nations..." = "Laster Nasjoner...";

/* editor status */
"loading non-player stats..." = "Laster Ikke-Spiller stats...";

/* editor status */
"loading people..." = "Laster Personer...";

/* editor status */
"loading person stats..." = "Laster Person stats...";

/* editor status */
"loading player stats..." = "Laster Spiller stats...";

/* editor status */
"loading sponsors..." = "Laster Sponsorer...";

/* editor status */
"loading stadium changes..." = "Laster Stadion Utbedringer...";

/* editor status */
"loading stadiums..." = "Laster Stadioner...";

/* editor status */
"loading stage names..." = "Laster Element Navn...";

/* editor status */
"loading surnames..." = "Laster Etternavn...";

/* editor status */
"loading teams..." = "Laster Lag...";

/* editor status */
"loading unknowns 1..." = "Laster Ukjent 1...";

/* editor status */
"loading unknowns 10..." = "Laster Ukjent 10...";

/* editor status */
"loading unknowns 11..." = "Laster Ukjent 11...";

/* editor status */
"loading unknowns 12..." = "Laster Ukjent 12...";

/* editor status */
"loading unknowns 13..." = "Laster Ukjent 13...";

/* editor status */
"loading unknowns 14..." = "Laster Ukjent 14...";

/* editor status */
"loading unknowns 15..." = "Laster Ukjent 15...";

/* editor status */
"loading unknowns 16..." = "Laster Ukjent 16...";

/* editor status */
"loading unknowns 17..." = "Laster Ukjent 17...";

/* editor status */
"loading unknowns 18..." = "Laster Ukjent 18...";

/* editor status */
"loading unknowns 19..." = "Laster Ukjent 19...";

/* editor status */
"loading unknowns 2..." = "Laster Ukjent 2...";

/* editor status */
"loading unknowns 20..." = "Laster Ukjent 20...";

/* editor status */
"loading unknowns 21..." = "Laster Ukjent 21...";

/* editor status */
"loading unknowns 21.5..." = "Laster Ukjent 21.5...";

/* editor status */
"loading unknowns 22..." = "Laster Ukjent 22...";

/* editor status */
"loading unknowns 23..." = "Laster Ukjent 23...";

/* editor status */
"loading unknowns 24..." = "Laster Ukjent 24...";

/* editor status */
"loading unknowns 3..." = "Laster Ukjent 3...";

/* editor status */
"loading unknowns 4..." = "Laster Ukjent 4...";

/* editor status */
"loading unknowns 5..." = "Laster Ukjent 5...";

/* editor status */
"loading unknowns 6..." = "Laster Ukjent 6...";

/* editor status */
"loading unknowns 7..." = "Laster Ukjent 7...";

/* editor status */
"loading unknowns 8..." = "Laster Ukjent 8...";

/* editor status */
"loading unknowns 9..." = "Laster Ukjent 9...";

/* editor status */
"loading weather..." = "Laster Vær...";

/* media scope
   sponsor business type */
"Local" = "Lokal";

/* language sub-group */
"Lolo-Burmese" = "Lolo-Burmese";                

/* language family */
"Lower Mamberamo" = "Lower Mamberamo";           

/* language family */
"Lule-Vilela" = "Lule-Vilela";                 

/* language family */
"Macro-Ge" = "Macro-Ge";                 

/* media type */
"Magazine" = "Magasin";

/* squad status */
"Main Backup Player" = "Viktig Backup Spiller";

/* club sponsor type */
"Main Kit Sponsor" = "Hoved Drakt Sponsor";

/* stadium used by national team */
"Major Matches" = "Viktige Kamper";

/* language family */
"Maku" = "Maku";                                      

/* language group */
"Malayo-Polynesian" = "Malayo-Polynesian";               

/* person job */
"Manager" = "Manager";

/* person job */
"Managing Director" = "Administrerende Direktør";

/* language family */
"Masconian" = "Masconian";                        

/* language family */
"Mataco-Guaicuru" = "Mataco-Guaicuru";              

/* language family */
"Mayan" = "Mayan";

/* award run by */
"Media" = "Media";

/* ethnicity */
"Mediterranean Hispanic" = "Midellhavs Spansk";

/* stadium used by national team */
"Medium Matches" = "Medium Kamper";

/* nation style of football */
"Middle-East" = "Midt-Østen";

/* injury seriousness */
"Minor Injury" = "Mindre Skade";

/* stadium used by national team */
"Minor Matches" = "Uvesentlige Kamper";

/* language family */
"Misumalpan" = "Misumalpan";

/* language family */
"Mixe-Zoque" = "Mixe-Zoque";

/* language family */
"Mixed Language" = "Mixed Language";

/* ethnicity */
"Mixed Race (Black/White)" = "Blandings Rase (Sort/Hvit)";

/* injury seriousness */
"Moderate Injury" = "Moderat Skade";

/* language group */
"Mon-Khmer" = "Mon-Khmer";

/* No comment provided by engineer. */
"Monday" = "Mandag";

/* media period */
"Monthly" = "Månedlige";

/* language family */
"Mosetanan" = "Mosetanan";

/* language family */
"Mura" = "Mura";

/* language family */
"Muskogean" = "Muskogean";

/* language family */
"Na-Dene" = "Na-Dene";

/* language family */
"Nambiquaran" = "Nambiquaran";

/* award voting */
"Nation Club Manager" = "Lanslags Trener";

/* media scope
   sponsor business type */
"National" = "Nasjonal";

/* ethnicity */
"Native American" = "Indianer";

/* ethnicity */
"Native Australian" = "Native Australian";

/* injury category */
"Neck" = "Nakke";

/* award allow previous winner */
"Never" = "Aldri";

/* media type */
"Newspaper" = "Avis";

/* language family */
"Niger-Congo" = "Niger-Congo";

/* language family */
"Nilo-Saharan" = "Nilo-Saharan";

/* stadium used by national team */
"No Matches" = "Ingen Kamper";

/* award voting */
"No Voting" = "Ingen Avstetmning";

/* nation group membership */
"Non-EC Country" = "Ikke EU Land";

/* award recipient type */
"Non-Player" = "Ikke-Spiller";

/* sugar daddy type */
"None" = "Ingen";

/* language sub-group */
"North" = "Nord";

/* nation style of football */
"North Africa" = "Nord Afrika";

/* ethnicity */
"North African / Middle-Eastern" = "Nord Afrika / Midtøsten";

/* nation style of football */
"North America" = "Nord Amerika";

/* language family */
"North Caucasian" = "North Caucasian";

/* nation style of football */
"Northern Europe" = "Nord Europa";

/* ethnicity */
"Northern European" = "Nord Europeer";

/* squad status */
"Not Needed" = "Trengs Ikke";

/* general 'not set' option */
"Not Set" = "Ikke Satt";

/* nation style of football */
"Oceania" = "Oceania";

/* award period */
"Of The Competition" = "For Turneringen";

/* award period */
"Of The Month" = "For Måneden";

/* award period */
"Of The Opening Or Closing Season" = "For Starten Eller Slutten På Sesongen";

/* award period */
"Of The Round" = "For Runden";

/* award period */
"Of The Season" = "For Sesongen";

/* award period */
"Of The Week" = "For Uken";

/* award period */
"Of The Year" = "For Året";

/* award period */
"On A Specified Date" = "På En Gitt Dato";

/* award voting format */
"One Vote Each" = "En Stemme Hver";

/* club sponsor type */
"Other Income" = "Andre Innkomne";

/* language family */
"Oto-Manguean" = "Oto-Manguean";

/* city inhabitants */
"Over 20,000,000" = "Over 20,000,000";

/* injury age rule */
"Over 28" = "Over 28";

/* award use stats from */
"Overall" = "Samlet";

/* award use stats from */
"Overall Club" = "Samlet Klubb";

/* ethnicity */
"Pacific Islander" = "Stillehavs Øyboer";

/* language family */
"Paezan" = "Paezan";

/* language family */
"Panoan" = "Panoan";

/* contract status */
"Part-Time" = "Del Tids";

/* language family */
"Peba-Yaguan" = "Peba-Yaguan";

/* language family */
"Penutian" = "Penutian";

/* person job */
"Physio" = "Pysioterapaut";

/* language family */
"Pidgin" = "Pidgin";

/* kit style */
"Plain" = "Enkel";

/* kit style */
"Plain (Different Sleeves)" = "Slette (Korte Ermer)";

/* kit style */
"Plain One Sleeve (Left)" = "Slette på Erme (Venstre)";

/* kit style */
"Plain One Sleeve (Right)" = "Slette på Erme (Høyre)";

/* award recipient type
   person job */
"Player" = "Spiller";

/* person job */
"Player / Assistant Manager" = "Spiller / Assistent Manager";

/* person job */
"Player / Coach" = "Spiller / Trener";

/* person job */
"Player / First Team Coach" = "Spiller / Førstelags Trener";

/* person job */
"Player / Fitness Coach" = "Spiller / Fitness Trener";

/* person job */
"Player / Goalkeeping Coach" = "Spiller / Keeper Trener";

/* person job */
"Player / Manager" = "Spiller / Manager";

/* person job */
"Player / Youth Team Coach" = "Spiller / Junior Trener";

/* award recipient type */
"Player Or Non-Player" = "Spiller Eller Ikke-Trener";

/* award run by */
"Players" = "Spillere";

/* stadium state */
"Poor" = "Dårlig";

/* injury seriousness */
"Potentially Career Threatening" = "Potensiell Karrière Trussel";

/* editor status */
"Preparing To Save..." = "Forbereder Å Lagre...";

/* club professional status */
"Professional" = "Profesjonell";

/* media period */
"Quarterly" = "Kvartalsvis";

/* kit style */
"Quarters" = "4 Delt";

/* language family */
"Quechuan" = "Quechuan";

/* Quit anyway button title */
"Quit anyway" = "Avslutt Allikevel";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Hvis du avslutter nå vil du miste alle endringer som er gjort siden forrige vellykkede lagringen";

/* media type */
"Radio" = "Radio";

/* language group */
"Ramu" = "Ramu";

/* award allow previous winner */
"Rarely" = "Sjeldent";

/* editor status */
"Reading file header..." = "Leser inkluderingsfil...";

/* editor status */
"Reading game_db.dat header..." = "Leser tekstdata fra game_db.dat ...";

/* editor status */
"Reading game_info.dat..." = "Leser game_info.dat...";

/* editor status */
"Reading save_game_summary.dat..." = "Leser save_game_summary.dat...";

/* hair colour */
"Red" = "Rød";

/* award recipient type
   person job */
"Referee" = "Dommer";

/* media scope
   sponsor business type */
"Regional" = "Regional";

/* injury category */
"Rehabilitation" = "Rehabilitering";

/* team type */
"Reserves" = "Reserve";

/* award side */
"Right" = "Høyre";

/* language sub-group */
"Romance" = "Rumensk";

/* award recipient type */
"Rookie" = "Nybegynner";

/* nation style of football */
"Russia" = "Russland";

/* language family */
"Salishan" = "Salishan";

/* language family */
"Salivan" = "Salivan";

/* stadium pitch type */
"Sand" = "Sand";

/* No comment provided by engineer. */
"Saturday" = "Lørdag";

/* editor status */
"Saving Header..." = "Lagrer Header file...";

/* nation style of football */
"Scandinavia" = "Skandinavia";

/* person job */
"Scout" = "Speider";

/* club professional status */
"Semi-Professional" = "Semi-Proff";

/* language group */
"Semitic" = "Semitic";

/* language family */
"Sepik-Ramu" = "Sepik-Ramu";

/* injury seriousness */
"Serious Injury" = "Serious Injury";

/* injury category */
"Shin" = "Legg";

/* kit type */
"Shirt" = "Skjorte";

/* kit type */
"Shorts" = "Shorts";

/* injury category */
"Shoulder" = "Skulder";

/* kit style */
"Side Stripes" = "Side Stripe";

/* language family */
"Sign Language" = "Sign Language";

/* language family */
"Sino-Tibetan" = "Sino-Tibetan";

/* language family */
"Siouan" = "Siouan";

/* No comment provided by engineer. */
"Skin Tone 1" = "Hudfarge Tone 1";

/* No comment provided by engineer. */
"Skin Tone 10" = "Hudfarge Tone 10";

/* No comment provided by engineer. */
"Skin Tone 11" = "Hudfarge Tone 11";

/* No comment provided by engineer. */
"Skin Tone 12" = "Hudfarge Tone 12";

/* No comment provided by engineer. */
"Skin Tone 13" = "Hudfarge Tone 13";

/* No comment provided by engineer. */
"Skin Tone 14" = "Hudfarge Tone 14";

/* No comment provided by engineer. */
"Skin Tone 15" = "Hudfarge Tone 15";

/* No comment provided by engineer. */
"Skin Tone 16" = "Hudfarge Tone 16";

/* No comment provided by engineer. */
"Skin Tone 17" = "Hudfarge Tone 17";

/* No comment provided by engineer. */
"Skin Tone 18" = "Hudfarge Tone 18";

/* No comment provided by engineer. */
"Skin Tone 19" = "Hudfarge Tone 19";

/* No comment provided by engineer. */
"Skin Tone 2" = "Hudfarge Tone 2";

/* No comment provided by engineer. */
"Skin Tone 20" = "Hudfarge Tone 20";

/* No comment provided by engineer. */
"Skin Tone 3" = "Hudfarge Tone 3";

/* No comment provided by engineer. */
"Skin Tone 4" = "Hudfarge Tone 4";

/* No comment provided by engineer. */
"Skin Tone 5" = "Hudfarge Tone 5";

/* No comment provided by engineer. */
"Skin Tone 6" = "Hudfarge Tone 6";

/* No comment provided by engineer. */
"Skin Tone 7" = "Hudfarge Tone 7";

/* No comment provided by engineer. */
"Skin Tone 8" = "Hudfarge Tone 8";

/* No comment provided by engineer. */
"Skin Tone 9" = "Hudfarge Tone 9";

/* language family */
"Sko" = "Sko";

/* language group */
"Slavic" = "Slavisk";

/* kit type */
"Socks" = "Sokker";

/* editor status */
"sorting Stadium Changes..." = "Sortere Stadion Utbedring...";

/* language sub-group */
"South" = "Sør";

/* nation style of football */
"South Africa" = "Sør Afrika";

/* nation style of football */
"South America" = "Sør Amerika";

/* language family */
"South Caucasian" = "South Caucasian";

/* ethnicity */
"South-East Asian" = "Sør-Øst Asiatisk";

/* language group */
"Southern" = "Sørlig";

/* nation style of football */
"Southern Europe" = "Sør Europa";

/* person job */
"Spokesperson" = "Talsmann";

/* injury cause */
"Sprinting" = "Spurte";

/* award recipient type */
"Squad Of Players" = "Tropp Av Spillere";

/* stadium change type */
"Stadium Change" = "Stadion Utbedring";

/* club sponsor type */
"Stadium Sponsor" = "Stadion Sponsor";

/* kit style */
"Stripe (Ajax)" = "Stripe (Ajax)";

/* kit style */
"Stripe (Left)" = "Stripe (Left)";

/* kit style */
"Stripe (PSG)" = "Stripe (PSG)";

/* kit style */
"Stripe (Right)" = "Stripe (Right)";

/* kit style */
"Stripes" = "Striper";

/* kit style */
"Stripes (Pinstripe)" = "Striper (Ringer)";

/* kit style */
"Stripes (Wide)" = "Striper (Bred)";

/* language family */
"Subtiaba-Tlapanec" = "Subtiaba-Tlapanec";

/* injury season */
"Summer" = "Sommer";

/* No comment provided by engineer. */
"Sunday" = "Søndag";

/* team type */
"Superdraft A Team" = "Superdraft A Team";

/* team type */
"Superdraft B Team" = "Superdraft B Team";

/* team type */
"Superdraft C Team" = "Superdraft C Team";

/* team type */
"Superdraft D Team" = "Superdraft D Team";

/* stadium pitch type */
"Synthetic (New Type - Soft)" = "Kunstgress (Ny Type - Myk)";

/* stadium pitch type */
"Synthetic (Old Type - Hard)" = "Kunstgrass (Gammel Type - Hard)";

/* media style */
"Tabloid" = "Tabloid";

/* language family */
"Tacanan" = "Tacanan";

/* language family */
"Tai-Kadai" = "Tai-Kadai";

/* language sub-group */
"Tamil-Kannada" = "Tamil-Kannada";

/* kit type */
"Text" = "Tekst";

/* injury category */
"Thigh" = "Lår";

/* kit type */
"Third" = "Tredje";

/* nation state of development */
"Third World" = "Tredje Verden";

/* award voting format */
"Three Votes Weighted" = "Tre Stemmer Vektlagt";

/* No comment provided by engineer. */
"Thursday" = "Tirsdag";

/* language group */
"Tibeto-Burman" = "Tibeto-Burman";

/* language family */
"Torricelli" = "Torricelli";

/* language sub-group */
"Tosk" = "Tosk";

/* language family */
"Totonacan" = "Totonacan";

/* language family */
"Trans New Guinea" = "Trans New Guinea";

/* language family */
"Tucanoan" = "Tucanoan";

/* No comment provided by engineer. */
"Tuesday" = "Torsdag";

/* language family */
"Tupi" = "Tupi";

/* language group */
"Turkic" = "Turkic";

/* injury cause */
"Turning Sharply" = "Rask Vending";

/* media type */
"TV" = "TV";

/* language family */
"Unclassified" = "UKlassifisert";

/* team type */
"Under-18" = "Under-18";

/* team type */
"Under-19" = "Under-19";

/* team type */
"Under-20" = "Under-20";

/* team type */
"Under-21" = "Under-21";

/* team type */
"Under-23" = "Under-23";

/* sugar daddy type */
"Underwriter" = "Forikringsgiver";

/* nation game importance */
"Unimportant" = "Uviktig";

/* hair colour */
"Unknown" = "Ukjent";

/* formation */
"Unknown 1" = "Ukjent 1";

/* formation */
"Unknown 2" = "Ukjent 2";

/* formation */
"Unknown 3" = "Ukjent 3";

/* nation style of football */
"Unknown Style 1" = "Ukjent Stil 1";

/* Update Preferences */
"Updates" = "Updateringer";

/* injury category */
"Upper Body" = "Over Kropp";

/* language family */
"Uralic" = "Uralic";

/* language family */
"Uru-Chipaya" = "Uru-Chipaya";

/* language family */
"Uto-Aztecan" = "Uto-Aztecan";

/* kit style */
"V Stripe" = "V Stripe";

/* kit style */
"Vertical Stripe (Centre)" = "Vertikal Stripe (Midten)";

/* kit style */
"Vertical Stripe (Left)" = "Vertikal Stripe (Venstre)";

/* kit style */
"Vertical Stripe (Right)" = "Vertikal Stripe (Høyre)";

/* stadium state */
"Very Good" = "Veldig God";

/* nation game importance */
"Very Important" = "Veldig Viktig";

/* stadium state */
"Very Poor" = "Veldig Dårlig";

/* language sub-group */
"Viet-Muong" = "Viet-Muong";

/* No comment provided by engineer. */
"Virtual Player" = "Virkelig Spiller";

/* language sub-group */
"Volta-Congo" = "Volta-Congo";

/* team type */
"Waiver Team" = "Avkall Lag";

/* language family */
"Wakashan" = "Wakashan";

/* injury seriousness */
"Walking Wounded" = "Gående Skade";

/* injury cause */
"Wear And Tear" = "Slitasje";

/* media type */
"Website" = "Webside";

/* No comment provided by engineer. */
"Wednesday" = "Onsdag";

/* media period */
"Weekday Evening" = "Ukedag Kveld";

/* media period */
"Weekday Morning" = "Ukedag Morgen";

/* media period */
"Weekly" = "Ukentlig";

/* language sub-group */
"West" = "Vest";

/* language family */
"West Papuan" = "West Papuan";

/* injury season */
"Winter" = "Vinter";

/* language family */
"Witotoan" = "Witotoan";

/* award voting */
"World Club Manager" = "Verdens Klubb Manager";

/* award voting */
"World Nation Manager" = "Verdens Landslags Manager";

/* media scope */
"Worldwide" = "Verdensomspennende";

/* language family */
"Yanomam" = "Yanomam";

/* media period */
"Yearly" = "Årlig";

/* language family */
"Yenisei-Ostyak" = "Yenisei-Ostyak";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* contract status */
"Youth" = "Unggutt";

/* person job */
"Youth Team Coach" = "Junior Trener";

/* language sub-group */
"Yuat-Waibuk" = "Yuat-Waibuk";

/* language family */
"Yukaghir" = "Yukaghir";

/* language family */
"Yuki" = "Yuki";

/* language family */
"Zamucoan" = "Zamucoan";

/* language family */
"Zaparoan" = "Zaparoan";

